{
	"step1":"Your character, your rules! You can be a zombie, a unicorn, a witch, or even a dragon if you wish. Just use your imagination to combine all items available: monster slippers",
	"step2":"PK XD is all about fun: a game in which you can create your avatar, build your own house , PlayKids-XD is an open-world social game in which you can create an avatar, decorate a home, interact with other players, and visit their houses. Start a new game with PK-XD and the first thing you'll do is create your custom character.",
	"step3":"This game has a colorful, almost otherworldly aesthetic, and has loads of character creation options. Once you create a character, you can start decorating your house, which has three rooms and a hallway.",
	"step4":"To Continue,You Need To Download & Rate This Application To Pass The Verification!",
	"step5":"Many of the basic items for your house are free, so you can create a great home without spending much of the in-game currency. That being said, as you play you can earn money and buy furniture, clothes, accessories and other unique items to create a complete custom character and home, which you can edit at any point during the game. But there's more than just your home in PK-XD, there's an entire online world to explore. Visit other player's homes, chat with them, stroll around the city, buy food, go to parties, and much, much more. Much like games such as Hotel Habbo, most of PK-XD gameplay revolves around customization and interaction with other players",
	"step6":"Well, the only reason to get gems are only these options: -Buy them with real money. -Get them for free by collecting fruits, and get the mystery crate, and random prices appear. -Logging in every day so in the fifth day you log in, you get gems. -Going to the crazy run in the Giant robot will give you gems if you play 5 times.",
	"step7":"In addition to exploring the world and taking up challenges, you can try different activities such as relaxing in the floats, having ice cream, jumping with the power up, dancing different moves and styles, and having lots of fun with your friends and neighbors! Socialize with us now! New features of the game now. ",
	"cpa_link":"https://play.google.com/store/apps/details?id=com.grandtheftautox.gtaxguide",

	"admob_banner1":"ca-app-pub-7436538809891212/7581965563",
	"admob_inter1":"ca-app-pub-7436538809891212/6953186277",
	"admob_banner2":"ca-app-pub-7436538809891212/2658718047",
	"admob_inter2":"ca-app-pub-7436538809891212/5640104601",
	"admob_banner3":"ca-app-pub-7436538809891212/4518594625",
	"admob_inter3":"ca-app-pub-7436538809891212/8908980366",
	"admob_banner4":"ca-app-pub-7436538809891212/9116315185",
	"admob_inter4":"ca-app-pub-7436538809891212/3260411326",

	"facebook_banner":"630808454986340_630816158318903",
	"facebook_inter":"630808454986340_631515974915588",

	
	"whichAds":1,
	"isLastPageShow":true

}
